{
	"questionsBlack" : [
			{
				"KysymysNro" : 1,
				"Kysymys" : "Mitä haittoja nikotiinituotteet aiheuttavat?",
				"Vastaus" : "Heikentää suorituskykyä, hidastaa palautumista, hermoston toimintaa ja refleksejä, heikentää lihasvoimaa ja -kestävyyttä, pienentää lihasmassaa, lisää vammautumisriskiä liikunnassa ja hidastaa vammoista toipumista.",
				"Lähde" : "Smartmoves.fi"
			},
			{
				"KysymysNro" : 2,
				"Kysymys" : "Missä tupakointi on kiellettyä?",
				"Vastaus" : "Päiväkotien tai oppilaitosten ulkotiloissa. Ulkotiloissa yleisissä tilaisuuksissa (katoksissa tai katsomoissa), joissa oleillaan paikallaan. Sisätiloissa, jotka on tarkoitettu yleisölle, työntekijöille tai asiakkaille. Henkilöauton sisällä, jos kyydissä on alle 15-vuotias.",
				"Lähde" : "Finlex.fi - Tupakkalaki 549/2016"
			},
			{
				"KysymysNro" : 3,
				"Kysymys" : "Mitä on nikotiini?",
				"Vastaus" : "Luonnossa esiintyvä alkaloidi, eli kasviemäs. Typpipitoinen, emäksinen aine joka vaikuttaa elimistön toimintoihin. Nikotiinin lisäksi muita tunnettuja alkaloideja ovat mm. morfiini, kokaiini, kofeiini ja kiniini.",
				"Lähde" : "thl.fi"
			},
			{
				"KysymysNro" : 4,
				"Kysymys" : "Mitä on tupakka?",
				"Vastaus" : "Tupakka on stimulantteihin luokiteltu päihde. Sitä valmistetaan kuivattamalla tupakkakasvien sukuun (nicotiana) kuuluvien kasvien lehtiä. Yleisin tupakkatuote on tupakka, jota poltetaan savukkeissa, sikareissa tai piipussa.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 5,
				"Kysymys" : "Mikä on tupakan ikäraja?",
				"Vastaus" : "Tupakkalaissa kielletään tupakkatuotteiden ja tupakointivälineiden myyminen tai muu luovuttaminen 18 vuotta nuoremmalle henkilölle.",
				"Lähde" : "thl.fi"
			},
			{
				"KysymysNro" : 6,
				"Kysymys" : "Mitä on passiivinen tupakointi?",
				"Vastaus" : "Passiivinen tupakointi tarkoittaa sivullisten altistumista tupakansavulle. Passiivista tupakointia kutsutaan myös ympäristön tupakansavulle altistumiseksi. Ympäristön tupakansavu koostuu pääosin savukkeen sivuvirran savusta, eli savukkeen palavasta päästä vapautuvasta savusta.",
				"Lähde" : "Stumppi.fi"
			},
			{
				"KysymysNro" : 7,
				"Kysymys" : "Mitä on sähkötupakka?",
				"Vastaus" : "Sähkötupakka eli sähkösavuke on sähköllä toimiva laite, jota käytetään vetämällä henkeen höyryksi kuumentunutta nestettä. Tältä osin sähkösavukkeiden käyttö imitoi tupakointia. Sähkösavukkeissa käytetään sekä nikotiinia sisältäviä nesteitä että nikotiinitonta nestettä. Nesteet ja siitä muodostuva höyry sisältävät myös muita aineita, joista osa on samoja kuin tehdasvalmisteisissa savukkeissa.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 8,
				"Kysymys" : "Kuinka moni päivittäin tupakoiva haluaisi lopettaa?",
				"Vastaus" : "60 prosenttia tupakoivista haluaisi lopettaa polttamisen",
				"Lähde" : "Et.fi"
			},
			{
				"KysymysNro" : 9,
				"Kysymys" : "Mikä on sähkötupakan ikäraja?",
				"Vastaus" : "Sähkösavukkeiden ostolle säädetään tupakkatuotteita vastaava ikäraja (18 vuotta) riippumatta siitä käytetäänkö niissä nikotiinipitoista tai nikotiinitonta nestettä.",
				"Lähde" : "Nuortenlinkki.fi"
			},
			{
				"KysymysNro" : 10,
				"Kysymys" : "Mitä nuuska on?",
				"Vastaus" : "Suussa käytettävä tupakkatuote.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 11,
				"Kysymys" : "Miten nuuska vaikuttaa?",
				"Vastaus" : "Nuuskan sisältämä nikotiini rentouttaa, piristää ja luo hyvänolon tunteen. Verenpaine nousee tilapäisesti ja sydämen sykenopeus kiihtyy. Koska verisuonet supistuvat ja lihasten verenkierto vähenee nikotiinin takia, lisääntyvät liikuntavammojen vaarat ja lihasten palautuminen urheilusuorituksen jälkeen hidastuu.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 12,
				"Kysymys" : "Mikä on nuuskan käytön ikäraja?",
				"Vastaus" : "Nuuskan myynti on kiellettyä kaikissa Euroopan Unionin jäsenmaissa paitsi Ruotsissa.",
				"Lähde" : "thl.fi"
			}
	]
}
