{
	"questions" : [
			{
				"KysymysNro" : 1,
				"Kysymys" : "Miksi nuoren kannattaisi miettiä alkoholinkäytön aloitusikää/alkoholinkäyttöään tarkkaan?",
				"Vastaus" : "Nuoruusiän runsas alkoholinkäyttö muuttaa aivojen sähköistä toimintaa. Alkoholin runsas pitkäaikaiskäyttö nuoruudessa muuttaa aivojen ärtyvyyttä ja yhteyksiä",
				"Lähde" : "Itä-Suomen yliopiston ja Kuopion yliopistollisen sairaalan tutkimus"
			},
			{
				"KysymysNro" : 2,
				"Kysymys" : "Mitä tarkoitetaan alkoholimyrkytyksellä?",
				"Vastaus" : "Alkoholimyrkytys aiheutuu runsaan alkoholimäärän nopeasta nauttimisesta. Veren alkoholipitoisuuden kohoaminen yli kolmen promillen aiheuttaa jo myrkytyskuoleman uhan suurelle osalle ihmisiä. Varmin tapa välttyä myrkytykseltä on juoda vain vähän tai ei lainkaan.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 3,
				"Kysymys" : "Mitä tarkoittaa krapula? Mistä se aiheutuu?",
				"Vastaus" : "Alkoholinkäytöstä seuraava oire. Voi ilmetä esim. päänsärkynä, väsymyksenä, vapinana, hikoiluna, janon tunteena, pahoinvointina huonovointisuutena.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 4,
				"Kysymys" : "Miten alkoholi vaikuttaa kehossa?",
				"Vastaus" : "Vaikutus on pääosin keskushermostoa lamaava. Pieni annos voi virkistää, rentouttaa, poistaa ahdistusta, lisää sosiaalisuutta ja puheliaisuutta. Suuri annos voi aiheuttaa mielialojen voimakasta vaihtelua, puheen sammallusta, horjahtelua sekä kyvyttömyyttä arvioida omaa toimintaa ja sen seurauksia. Myös muistikatkot ovat tavallisia. 3-5 promillen humalatila on jo hengenvaarallinen.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 5,
				"Kysymys" : "Mitä tarkoittaa humalatila?",
				"Vastaus" : "Ihmisen aivot lamaantuvat alkoholin käytön seurauksena. Humalan voimakkuuden taustalla ovat mm. ikä ja sukupuoli, alkoholin sietokyky ja synnynnäinen herkkyys alkoholin vaikutuksille.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 6,
				"Kysymys" : "Ketkä saavat ostaa alkoholia?",
				"Vastaus" : "Yli 18-vuotias saa ostaa mietoja alkoholijuomia. Yli 20-vuotias saa ostaa vahvoja (yli 21% sisältäviä) alkoholijuomia.",
				"Lähde" : "Finlex.fi Alkoholilaki 2017"
			},
			{
				"KysymysNro" : 7,
				"Kysymys" : "Mistä saat apua päihdeongelmiin?",
				"Vastaus" : "A-klinikka ja päihdeklinikka, Nuorisoasemat, päihdepysäkit ja vastaavat Nuorille tarkoitetut maksuttomat palveluyksiköt löytyvät oman kuntasi verkkosivuilta. Oman kunnan etsivät nuorisotyöntekijät, terveyskeskus sekä nettipalvelut.",
				"Lähde" : "Nuortenlinkki.fi"
			},
			{
				"KysymysNro" : 8,
				"Kysymys" : "Mikä on promilleraja rattijuopumuksessa? Kuinka monen juoman jälkeen tämä raja tulee vastaan?",
				"Vastaus" : "Rattijuopumukseen syyllistyy, jos veren alkoholipitoisuus on 0,5 promillea tai litrassa uloshengitysilmaa on vähintään 0,22 milligrammaa alkoholia. Törkeä rattijuopumus on kyseessä silloin, kun kuljettajan veren alkoholipitoisuus on vähintään 1,2 promillea tai litrassa uloshengitysilmaa on vähintään 0,53 milligrammaa alkoholia. Alkoholipitoisuuden nousemiseksi yli 0,5 promillen rajan tarvitaan keskimäärin 3 alkoholiannosta. Yhden alkoholiannoksen palaminen verestä kestää n. 2h.",
				"Lähde" : "Liikenneturva.fi"
			},
			{
				"KysymysNro" : 9,
				"Kysymys" : "Kaverisi sammuu liiasta alkoholin käytöstä, kuinka sinun tulee toimia?",
				"Vastaus" : "Ensiapu alkoholimyrkytyksessä, 1.Älä koskaan jätä sammunutta yksin. 2.Tarkista, hengittääkö sammunut henkilö. 3.Käännä hänet kylkiasentoon. 4.Älä anna lääkehiiltä, se ei estä alkoholin imeytymistä mahalaukusta. Soita ambulanssi hätänumeroon 112, jos. 1.sammunut ei hengitä, 2.et saa sammunutta hereille (kokeile esim. ravistelemalla), 3.jos epäilet tai tiedät, että alkoholia on juotu suuri määrä nopeasti 4.sammunut on ollut kylmässä (ruumiinlämpö voi laskea), 5.jos epäilet tai tiedät, että oksennusta on mennyt hengitysteihin ('väärään kurkkuun'), 6.jos havaitset tai epäilet vähäisiäkin merkkejä pään vammasta (esim. kaatuminen).",
				"Lähde" : "Kemikaalikimara.blogspot.com"
			},
			{
				"KysymysNro" : 10,
				"Kysymys" : "24h valvominen vastaa a) 0,2 b) 0,6 c) 1,0 d) 1,2 promillen alkoholipitoisuutta veressä.",
				"Vastaus" : "Tutkimusten mukaan 24 tunnin valvominen vastaa noin 1,0 promillen humalatilaa.",
				"Lähde" : "Terveyskirjasto.fi"
			},
			{
				"KysymysNro" : 11,
				"Kysymys" : "Mitä seuraa, jos yli 15-vuotiaalla on alkoholia hallussaan?",
				"Vastaus" : "Yli 15-vuotias saa sakon. Sakon summa määräytyy löydettyjen juomien määrästä ja vahvuudesta. Alle 15-vuotiaalle ei voida kirjata sakkoa, koska hän ei ole rikosoikeudellisesti vastuussa teostaan. Yksilöstä tehdään kuitenkin aina lastensuojeluilmoitus - myös silloin, vaikka ei löydettäisi alkoholia, mutta henkilö on päihtynyt.",
				"Lähde" : "Pirkka.fi"
			},
			{
				"KysymysNro" : 12,
				"Kysymys" : "Mitkä ovat alkoholin haittapuolia?",
				"Vastaus" : "Akuutit riskit: Niin kuin muutkin vaikutuksiltaan lamaavat päihteet, myös alkoholi voi suurilla annoksilla johtaa koomaan, hengitysteiden lamaantumiseen ja kuolemaan. Runsaan käytön riskit: Alkoholi voi vaurioittaa lähes kaikkia kehon elimiä, Joista keskeisimpiä ovat maksa ja aivot.",
				"Lähde" : "Päihdelinkki.fi"
			}
	]
}
