{
	"questions" : [
			{
				"KysymysNro" : 1,
				"Kysymys" : "Saatko mielestäsi riittävästi unta? Jos saat, kuinka paljon se on?",
				"Vastaus" : "Oma vastaus",
				"Lähde" : " "
			},
			{
				"KysymysNro" : 2,
				"Kysymys" : "Mikä itsessäsi on parasta? Miksi?",
				"Vastaus" : "Oma vastaus",
				"Lähde" : " "
			},
			{
				"KysymysNro" : 3,
				"Kysymys" : "Mikä kohta omassa kehossasi on itsestäsi parasta sinussa? Miksi?",
				"Vastaus" : "Oma vastaus",
				"Lähde" : " "
			},
			{
				"KysymysNro" : 4,
				"Kysymys" : "Mitä syitä unettomuuteen voi olla?",
				"Vastaus" : "Tilapäinen unettomuus: ohimenevä stressi, tilapäiset ristiriidat Jatkuva unettomuus: jatkuvasti stressaava elämäntilanne, masennustila tai jokin muu psykiatrinen sairaus, alkoholin käyttö, dementia, unilääkkeiden säännöllisen käytön seurauksena syntynyt lääkeriippuvuus…",
				"Lähde" : "Terveyskirjasto.fi"
			},
			{
				"KysymysNro" : 5,
				"Kysymys" : "Mitä tarkoittaa sammuminen?",
				"Vastaus" : "Sammuminen alkoholin vaikutuksesta syntynyt myrkytystila, joka aiheuttaa pahimmillaan täyden tajuttomuuden.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 6,
				"Kysymys" : "Mitä muutoksia ihmiselle tapahtuu, jos hän ei saa tarpeeksi lepoa?",
				"Vastaus" : "*Univajeen aiheuttamista aineenvaihdunnallisista muutoksista tulee nälän tunne ja halu käyttää nopeasti imeytyviä hiilihydraatteja. Tämän seurauksena jatkuva univaje ja univelka ovat eräs tärkeä syy lihomiseen.*Etenkin koululaisilla, mutta myös opiskelijoilla ja työssä käyvillä, univelan tuloksena on päiväväsymys ja sen aiheuttamat keskittymis- ja oppimisvaikeudet.",
				"Lähde" : "Terveyskirjasto.fi"
			},
			{
				"KysymysNro" : 7,
				"Kysymys" : "Miten voit itse toimia parantaaksesi unen laatua?",
				"Vastaus" : "Kaikki terveyttä edistävät elämäntavat – riittävä liikunta, terveellinen ja monipuolinen ravinto, hyvät ihmissuhteet – edistävät myös untamme. Liikunta, lämmin kylpy ja saunominen helpottavat nukahtamista.",
				"Lähde" : "Terveyskirjasto.fi"
			},
			{
				"KysymysNro" : 8,
				"Kysymys" : "Mitä tarkoittaa REM-uni? Mihin sitä tarvitaan?",
				"Vastaus" : "Unennäkemisen vaihe. Kaikki vaiheet ovat ihmisen terveydelle vält- tämättömiä; REM-uni auttaa mielialojen säätelyssä ja kehittää tunne- muistia, sekä aivot käyvät läpi päivän aikana harjoiteltuja taitoja.",
				"Lähde" : "Peda.net"
			},
			{
				"KysymysNro" : 9,
				"Kysymys" : "Miten nikotiini vaikuttaa unen Laatuun?",
				"Vastaus" : "Tupakoijat nukkuvat vähemmän ja unenlaatu on heikompi.",
				"Lähde" : "Ebm-guidelines.com"
			},
			{
				"KysymysNro" : 10,
				"Kysymys" : "Voiko henkinen pahoinvointi näkyä kehossa?",
				"Vastaus" : "Oma vastaus",
				"Lähde" : " "
			},
			{
				"KysymysNro" : 11,
				"Kysymys" : "Mitä kaikkea on fyysinen häirintä?",
				"Vastaus" : "Fyysisiä rajoja loukkaava häirintä on esimerkiksi koskettelua, käsiksi käymistä ja lähentelyä. Osa fyysisestä häirinnästä täyttää myös seksuaalirikoksen tunnusmerkistön.",
				"Lähde" : "Julkkari.fi/turvataitoja nuorille"
			},
			{
				"KysymysNro" : 12,
				"Kysymys" : "Voiko aivoja treenata? Jos voi, niin miten?",
				"Vastaus" : "Voi, Aivotreenaaminen ei ole pelkkiä muistipelejä ja sudokuja. Uudet kokemukset kehittävät aivoja. Jo niinkin pieni asia kuin eri reitti töihin voi olla aivojen treenaamista. Kokeile esimerkiksi tehdä uusia ruokia, kuuntele uudentyylistä musiikkia ja pue yllesi jotain poikkeuksellisen väristä. Aistien aktivoiminen tekee aivoille hyvää.",
				"Lähde" : "Terve.fi"
			}
	]
}
