{
	"questions" : [
			{
				"KysymysNro" : 1,
				"Kysymys" : "Mitä riskejä on alkoholin ja lääkkeiden sekakäytössä?",
				"Vastaus" : "Sekakäytön välittömät seuraukset voivat olla yllättäviä. Tavallisimpia ovat alkoholin \"poikkeuksellisen\" tehokas vaikutus, muistinmenetykset ja käytöshäiriöt, mutta mahdollisia ovat myös aggressiivinen käyttäytyminen tai sekavuus. Muistinmenetys voi johtaa esimerkiksi uni- tai rauhoittavan lääkkeen yliannosteluun, tajuttomuuteen, kuolemanvaaraan tai ainakin sairaalaan vatsahuuhtelua varten.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 2,
				"Kysymys" : "Mitä tarkoitetaan sekakäytöllä?",
				"Vastaus" : "Sekakäytöstä puhuttaessa tarkoitetaan kahden tai useamman päihteen käyttöä yhdessä. Sekakäyttöä on esimerkiksi alkoholin ja lääkkeiden tai alkoholin ja huumeiden käyttäminen samaan aikaan.",
				"Lähde" : "Nuortenlinkki.fi"
			},
			{
				"KysymysNro" : 3,
				"Kysymys" : "Mistä tunnistaa ongelmakäytön?",
				"Vastaus" : "Tilanne kannattaa selvittää tarkasti, jos henkilö muuttuu huomattavasti ja monia seuraavia tunnusmerkkejä ilmaantuu samanaikaisesti: olemus ja käytös muuttuu nopeasti ja huomattavasti, kaveripiiri vaihtuu, rahantarve ja -käyttö kasvaa huomattavasti, Koulumenestys heikkenee ja koulusta tulee poissaoloja, käyttäytyy huomattavan vihamielisesti tai vetämättömästi ja vetäytyy kontaktista, vaatteissa tai huoneessa on outo tuoksu, on tokkurainen tai sekava eikä tuoksu alkoholille.",
				"Lähde" : "Urpot.fi"
			},
			{
				"KysymysNro" : 4,
				"Kysymys" : "Mitä vaaroja on toiselle määrättyjen lääkkeiden syömisessä?",
				"Vastaus" : "Muiden määräämien lääkkeiden käyttö on lääkelaissa kielletty. (Koska lääkkeet eivät ole määrätty tälle henkilölle, lääkärin toimesta, ei tiedetä miten henkilö voi reagoida lääkkeisiin. Jotkut lääkkeet voivat aiheuttaa allergiakohtauksia tai jopa hengenvaarallisen tilan)",
				"Lähde" : "Lääkelaki,Finlex.fi"
			},
			{
				"KysymysNro" : 5,
				"Kysymys" : "Minkälaisia eri riippuvuuden muotoja on olemassa?",
				"Vastaus" : "Kehollinen (fyysinen) tai henkinen (psyykkinen) riippuvuus. Henkilö voi olla riippuvainen esim. rahapelaamisesta, päihteistä, tavaroiden ostamisesta tai videopeleistä",
				"Lähde" : "filosofia.fi"
			},
			{
				"KysymysNro" : 6,
				"Kysymys" : "Missä kohtaa “tavallinen” päihteiden käyttö muuttuu ongelmalliseksi?",
				"Vastaus" : "Erilaisten päihdyttävien aineiden tai lääkkeiden väärinkäytölle on ominaista aineen toistuva käyttö tavalla, josta on erilaisia terveydellisiä tai sosiaalisia haittoja. Pakonomainen, jatkuva ja humalahakuinen tai addiktiivinen alkoholin tai päihteiden käyttö ei ole luonteeltaan tahdonalaista käytöstä, vaan vakava sairaustila.",
				"Lähde" : "Terveyskirjasto.fi"
			},
			{
				"KysymysNro" : 7,
				"Kysymys" : "Mistä tunnistaa peliriippuvuuden?",
				"Vastaus" : "Pelaamisen seuraukset voivat olla äärimmäisen vakavia ja ilmenevät psyykkisinä, fyysisinä ja sosiaalisina sekä taloudellisina ongelmina, jotka kaikki vaativat huomiota hoidossa. Ongelmapelaaminen on rahan- ja/tai ajankäytöltään liiallista pelaamista, joka vaikuttaa kielteisesti pelaajaan, hänen läheisiinsä tai muuhun sosiaaliseen ympäristöön. Kielteiset vaikutukset liittyvät usein talouteen, suoriutumiseen opinnoissa tai työelämässä sekä fyysiseen ja psyykkiseen terveyteen.",
				"Lähde" : "thl.fi"
			},
			{
				"KysymysNro" : 8,
				"Kysymys" : "Mihin muuhun rahapelaamisen käytetyt varat voisi käyttää?",
				"Vastaus" : "(Säästöön, vuokraan, ruokaan, kivaan tekemiseen kavereiden kanssa, lomamatkoihin)",
				"Lähde" : " "
			},
			{
				"KysymysNro" : 9,
				"Kysymys" : "Kuinka peliriippuvuutta hoidetaan?",
				"Vastaus" : "Esimerkiksi keskustelemalla lähimmäisen tai asiantuntijan kanssa, käymällä lyhytterapiassa, kognitiivisessa terapiassa, käyttäytymisterapiassa, rentoutus- tai mielikuvaterapian avulla tai osallistumassa verkostotyöhön tai oma-apuohjelmiin.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 10,
				"Kysymys" : "Mistä apua peliriippuvuuteen?",
				"Vastaus" : "A-klinikoilta, Kunnan päihde ja mielenterveyspalveluiltam, Auttavista netti ja puhelin palveluista mm. Peluuri.fi",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 11,
				"Kysymys" : "Kuka saa ostaa päihteitä alaikäisille?",
				"Vastaus" : "Ei kukaan.",
				"Lähde" : "Päihdelaki"
			},
			{
				"KysymysNro" : 12,
				"Kysymys" : "Kuka tai ketkä tekevät ehkäisevää päihdetyötä?",
				"Vastaus" : "Viranomaiset, järjestöt, yritykset ja yhteisöt. Työtä tehdään esim. osana kunnan sosiaali- ja terveyspalveluja, kouluissa, nuorisotoiminnassa ja muussa vapaa-ajantoiminnassa. Jokainen kansalainen voi myös itse tehdä ehkäisevää päihdetyötä etsimällä tietoa oma-aloitteisesti ja herättämällä keskustelua lähipiirissään.",
				"Lähde" : "thl.fi"
			}
	]
}
