{
	"questions" : [
			{
				"KysymysNro" : 1,
				"Kysymys" : "Millaisen panostuksen päihteitä käyttävä joukkuekaveri tuo peliin?",
				"Vastaus" : "Päihteet ja urheilu eivät kuulu yhteen. Päihteillä on monia urheilusuorituksia ja harjoittelua haittaavia vaikutuksia.",
				"Lähde" : "Dopinglinkki.fi"
			},
			{
				"KysymysNro" : 2,
				"Kysymys" : "Mitkä ovat liikkumisen hyvät puolet?",
				"Vastaus" : "Liikunta vahvistaa fyysistä, psyykkistä ja sosiaalista hyvinvointia. Liikunta edistää myös oppimista.",
				"Lähde" : "Tervekoululainen.com"
			},
			{
				"KysymysNro" : 3,
				"Kysymys" : "Miten päihteet vaikuttavat fyysiseen suoriutumiseen/kuntoon?",
				"Vastaus" : "Eri päihteet vaikuttavat fyysiseen suoriutumiseen/kuntoon eritavalla. Mm: Alkoholi heikentää huomiokykyä sekä reaktiokykyä kun taas Kannabis heikentää motorista koordinaatiokykyä ja reaktionopeutta, Nikotiini supistaa lihasten valtimoita, joten urheillessa verenkierto heikkenee ja urheiluvammojen todennäköisyys yleistyy.",
				"Lähde" : "Paihdelinkki.fi, Stumppi.fi"
			},
			{
				"KysymysNro" : 4,
				"Kysymys" : "Mitä tarkoittaa doping?",
				"Vastaus" : "Urheilu- tai liikuntasuorituksen parantamista kielletyillä keinoilla (lääkkeillä tai muilla aineilla).",
				"Lähde" : "Terveystalo.com"
			},
			{
				"KysymysNro" : 5,
				"Kysymys" : "Miten nuuskan käyttö vaikuttaa fyysiseen kuntoon?",
				"Vastaus" : "Nikotiinin vaikutuksesta verisuonet supistuvat ja lihasten verenkierto vähenee, mikä lisää liikuntavammojen vaaraa ja hidastaa lihasten palautumista urheilusuorituksen jälkeen.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 6,
				"Kysymys" : "Mitä jos treenaa krapulassa?",
				"Vastaus" : "Krapulassa kunto ei kohene ja harjoittelu saattaa olla jopa vahingollista. Nestehukan riski kasvaa.",
				"Lähde" : "Smartmoves.fi"
			},
			{
				"KysymysNro" : 7,
				"Kysymys" : "Millä tavoin harrastukset tukevat päihteettömyyttä?",
				"Vastaus" : "Esim. nuorten urheiluharrastuksissa vaatimukset ja harjoitusmäärät ovat nykyisin todella kovia ja kilpailu on kiristynyt, mikä omalta osaltaan ohjaa päihteettömyyteen. Lisäksi helpot mahdollisuudet harrastaa auttavat pitämään lapset ja nuoret erossa päihteistä.",
				"Lähde" : "EHYT.fi"
			},
			{
				"KysymysNro" : 8,
				"Kysymys" : "Sopiiko alkoholi palautusjuomaksi?",
				"Vastaus" : "Paras palautusjuoma kovan harjoituksen jälkeen ei sisällä alkoholia, koska alkoholi vaikuttaa kehon lämmönsäätelyyn ja hidastaa palautumista. Jos myöhäisen illan liikunnan jälkeen palautusjuomana käytetään alkoholia, REM-unen ja unta säätelevän melatoniini-hormonin erityksen häiriöiden vuoksi tulevan yön unen laatu huononee.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 9,
				"Kysymys" : "Miten alkoholi vaikuttaa liikkumiseen/treenaamiseen?",
				"Vastaus" : "Alkoholi lihottaa, palautuminen hidastuu, unen laatu huononee ja kehossa voi ilmetä ravinnon ja nesteen puutetta.",
				"Lähde" : "Terve.fi"
			},
			{
				"KysymysNro" : 10,
				"Kysymys" : "Mitä tapahtuu humalassa urheillessa?",
				"Vastaus" : "Suoritus- ja reagointikyky laskevat, hienomotoriikka heikkenee, loukkaantumisriski kasvaa, nestehukan riski kasvaa ja infektioriski kasvaa.",
				"Lähde" : "Smartmoves.fi"
			},
			{
				"KysymysNro" : 11,
				"Kysymys" : "Millainen on hyvä harrastus?",
				"Vastaus" : "Sellainen minne on kiva mennä, missä on hyvä yhteishenki, mikä on Kiinnostavaa, minkä jälkeen tulee hyvä fiilis, opettaa uusia asioita",
				"Lähde" : " "
			},
			{
				"KysymysNro" : 12,
				"Kysymys" : "Mikä saa sinut harrastamaan?",
				"Vastaus" : "Oma vastaus",
				"Lähde" : " "
			}
	]
}
