{
	"questions" : [
			{
				"KysymysNro" : 1,
				"Kysymys" : "Mitä on sekakäyttö?",
				"Vastaus" : "Esim. alkoholin ja lääkkeiden yhtäaikainen käyttö. Lääkkeiden tosiasiallinen vaikutus hermostoon kestää kauemmin kuin niiden koettu vaikutus, lääke ei välttämättä ole ehtinyt hävitä elimistöstä ennen seuraavaa alkoholin nauttimiskertaa.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 2,
				"Kysymys" : "Mitä haittaa sekakäytöstä on?",
				"Vastaus" : "Säännöllinen sekakäyttö johtaa nopeasti sietokyvyn kasvuun ja riippuvuteen. Välittömiä seurauksia voivat olla \"poikkeuksellisen\" tehokas vaikutus, muistinmenetykset, käytöshäiriöt, aggressiivinen käyttäytyminen tai sekavuus. Voi tapahtua yliannostelua, ilmetä tajuttomuutta, kuolemanvaaraan tai vatsahuuhteluun joutumista. Sekakäyttö kuormittaa sisäelimiäja vauriot voivat olla pysyviä.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 3,
				"Kysymys" : "Mitä ovat PKV- eli kolmiolääkkeet?",
				"Vastaus" : "Pääasiassa keskushermostoon vaikuttavia lääkkeitä, jotka lamaavat keskushermostoa aiheuttaen mm. uneliaisuutta, koordinaation ja arviointikyvyn heikkenemistä sekä sekavuutta.",
				"Lähde" : "Terveyskylä.fi"
			},
			{
				"KysymysNro" : 4,
				"Kysymys" : "Miten kannabista käytetään?",
				"Vastaus" : "Poltetaan piipuissa ja itse käärityssä sätkässä, joko tupakkaan sekoitettuna tai sellaisenaan. Voidaan nauttia myös teehen ja leivoksiin sekoitettuna. Uudempi käyttötapa on kannabiksen höyryttäminen (vaporisaatio).",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 5,
				"Kysymys" : "Mitä tarkoitetaan muuntohuumeilla?",
				"Vastaus" : "Synteettisesti (laboratoriossa) valmistettuja aineita. Ne yleensä joko stimuloivat keskus- hermostoa tai niillä on hallusinogeenisiä vaikutuksia, lamaavat keskushermostoa taivoivat aiheuttaa psykoosin. Päihdelinkki.fi",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 6,
				"Kysymys" : "Mistä voi tunnistaa muuntohuumeen?",
				"Vastaus" : "Tullilaboratorion tutkimuksissa havaitaan säännöllisesti takavarikoituja muuntohuumeita, joiden pakkausmerkinnät eivät pidä paikkansa, vaan sisältö on jotakin aivan toista ainetta.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 7,
				"Kysymys" : "Missä muodossa muuntohuumeita voi olla?",
				"Vastaus" : "Muuntohuumeita nähdään markkinoilla lähes kaikissa mahdollisissa muodoissa, kuten tabletteina, kapseleina, jauheina, kasvirouheisiin sekoitettuna, nesteinä, tahnoina ja lappuina.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 8,
				"Kysymys" : "Miten muuntohuumeet vaikuttavat?",
				"Vastaus" : "Stimuloivat keskushermostoa, omaavat hallusinogeenisiä vaikutuksia, lamaavat keskushermostoa tai aiheuttavat psykoosin.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 9,
				"Kysymys" : "Mitä on kannabis?",
				"Vastaus" : "Yleisnimitys erilaisista valmisteista, joita on saatu hamppukasvista (cannabis sativa) Kannabis vaikuttaa keskushermostoon lamauttavasti. Kannabis on yleisimmin käytetty laiton päihde Suomessa.",
				"Lähde" : "Päihdelinkki.fi & Nuortenlinkki.fi"
			},
			{
				"KysymysNro" : 10,
				"Kysymys" : "Mitä tarkoittaa hamppukasvi ja miten sitä valmistetaan?",
				"Vastaus" : "Hamppukasvien heimoon kuuluu noin 100 lajia kahdeksasta suvusta. Tunnetuimmat suvut sekä meillä että maailmalla ovat hamppu (Cannabis) ja humala (Humulus). Käyttötarkoituskin vaihtelee köyden raaka-aineesta öljyn valmistukseen ja pääkopan sekoittamiseen.",
				"Lähde" : "Luontoportti.com"
			},
			{
				"KysymysNro" : 11,
				"Kysymys" : "Voiko kannabista käyttää lääkkeenä?",
				"Vastaus" : "On esitetty, että kannabiksesta voisi olla hyötyä mm. kivun, kouristusten, lihaskramppien, silmänpainetaudin ja pahonvoinnin hoidossa.",
				"Lähde" : "Päihdelinkki.fi"
			},
			{
				"KysymysNro" : 12,
				"Kysymys" : "Miksi kannabis on laitonta?",
				"Vastaus" : "Suomessa kannabis on luokiteltu laittomaksi huumausaineeksi. Sen käyttö, osto, myynti ja hallussapito on kiellettyä.",
				"Lähde" : "Päihdelinkki.fi"
			}
	]
}
